export const financingInstitution = reactive(
    [
        {
            "value": "102651004465",
            "label": "中国工商银行股份有限公司崇州西江桥支行"
        },
        {
            "value": "102651004473",
            "label": "中国工商银行股份有限公司崇州支行蜀州中路分理处"
        },
        {
            "value": "102651004529",
            "label": "中国工商银行股份有限公司崇州蜀州北路支行"
        },
        {
            "value": "102651022506",
            "label": "中国工商银行成都市崇州市支行营业室"
        },
        {
            "value": "102651022514",
            "label": "中国工商银行股份有限公司崇州永康西路支行"
        },
        {
            "value": "103651086618",
            "label": "中国农业银行四川省崇州市支行"
        },
        {
            "value": "103651086642",
            "label": "中国农业银行股份有限公司崇州唐人街分理处"
        },
        {
            "value": "103651086659",
            "label": "中国农业银行股份有限公司崇州三江分理处"
        },
        {
            "value": "103651086667",
            "label": "中国农业银行股份有限公司崇州怀远分理处"
        },
        {
            "value": "103651086675",
            "label": "中国农业银行股份有限公司崇州杨祠街分理处"
        },
        {
            "value": "103651086683",
            "label": "中国农业银行股份有限公司崇州羊马分理处"
        },
        {
            "value": "103651086691",
            "label": "中国农业银行股份有限公司崇州元通分理处"
        },
        {
            "value": "103651086706",
            "label": "中国农业银行股份有限公司崇州崇阳分理处"
        },
        {
            "value": "103651086771",
            "label": "中国农业银行股份有限公司崇州大东街支行"
        },
        {
            "value": "103651086780",
            "label": "中国农业银行股份有限公司崇州街子分理处"
        },
        {
            "value": "104651074615",
            "label": "中国银行股份有限公司崇州支行"
        },
        {
            "value": "104651074711",
            "label": "中国银行崇州滨江路支行"
        },
        {
            "value": "104651074738",
            "label": "中国银行崇州九龙路支行"
        },
        {
            "value": "104651074746",
            "label": "中国银行崇州江源路支行"
        },
        {
            "value": "104651074754",
            "label": "中国银行股份有限公司崇州永康西路支行"
        },
        {
            "value": "105651013106",
            "label": "中国建设银行崇州市支行"
        },
        {
            "value": "105651013122",
            "label": "中国建设银行股份有限公司崇州金带街支行"
        },
        {
            "value": "105651013147",
            "label": "中国建设银行股份有限公司崇州辰居路支行"
        },
        {
            "value": "203651001044",
            "label": "中国农业发展银行崇州市支行"
        },
        {
            "value": "305651000323",
            "label": "中国民生银行股份有限公司崇州支行"
        },
        {
            "value": "313651060123",
            "label": "成都银行崇州支行"
        },
        {
            "value": "313651060551",
            "label": "成都银行崇州唐人街支行"
        },
        {
            "value": "313651081032",
            "label": "重庆银行股份有限公司成都崇州支行"
        },
        {
            "value": "313651082126",
            "label": "浙江民泰商业银行股份有限公司成都崇州支行"
        },
        {
            "value": "314651000067",
            "label": "成都农商银行崇州隆腾分理处"
        },
        {
            "value": "314651024007",
            "label": "成都农商银行崇州支行"
        },
        {
            "value": "320651003019",
            "label": "崇州上银村镇银行股份有限公司"
        },
        {
            "value": "403651017002",
            "label": "中国邮政储蓄银行有限责任公司四川省成都市崇州市支行"
        },
        {
            "value": "403651070010",
            "label": "中国邮政储蓄银行有限责任公司崇州市蜀州北路支行"
        },
        {
            "value": "403651070036",
            "label": "中国邮政储蓄银行股份有限公司崇州市崇阳镇支行"
        }
    ]
)
